[
  "calendar",
  "periodic-notes",
  "various-complements",
  "obsidian-tasks-plugin",
  "obsidian-icon-folder",
  "highlightr-plugin",
  "open-in-new-tab",
  "code-styler",
  "obsidian42-brat",
  "mathlinks",
  "math-booster",
  "table-editor-obsidian"
]